Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcan_lahkai_mearreaigasas_ijahis_idja_-festivala_manaidbeaivvi_proseaktabargi_barggu.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcan láhkai mearreáigásaš Ijahis idja -festivála mánáidbeaivvi prošeaktabargi barggu
smn: Sämitigge almoot uuccâmnáál Ijâttes ijjâ-festivaal párnáipeeivi meriáigásii proojeektpargee tooimâ

source: Bargu álgá soahpamuša mielde miessemánu álggus ja bistá 25.8.2023 rádjai.
smn: Pargo álgá sopâmuš mield vyesimáánu aalgâst já pištá 25.8.2023 räi.

source: Prošeaktabargi bargun lea vástidit Ijahis idja -eamiálbmogiid musihkkafestivála mánáid- ja nuoraidbeaivvi plánemis, ordnemiin, oktavuođadoallamis dáhpáhusa oassálastiid ja ordnejeaddjiid gaskka, dieđiheamis, eará ordnemiin, maid dahkat ovddalgihtii.
smn: Proojeektpargee pargon lii västidiđ Ijâttes ijjâ -algâaalmugij muusikfestivaal párnái- já nuorâipeeivi vuáváámist, orniistâlmijn, ohtâvuođâ tolâmist tábáhtus uásálistei já uárnejeijei kooskâ, tieđeetmist já eres muuneeld rähtimnáál valmâštâlmijn.

source: Ijahis idja -festivála lágiduvvo 18.–19.8.2023 Anáris, Sajosis.
smn: Ijâttes ijjâ -festivaal uárnejuvvoo 18. ‒19.8.2023 Anarist, Sajosist.

source: Doaimma njuovžilis dikšuma veahkeha heivvolaš skuvlejupmi ja sámegiela dáidu.
smn: Hiäivulâš škovlim já sämikielâ táiđu išedeh pargo miänástuvvee hoittáámist.

source: Mii atnit árvvus návccaid bargat iehčanasat ja fuolalaččat sihke buriid ovttasbargo- ja gulahallandáidduid.
smn: Mij anneep áárvust naavcâid jiečânâs já huolâlii porgâmân sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Prošeaktabargi bálkkámáksin mearrašuvvá Suoma sámedikki bálkávuogádaga gáibádusdási VII/I mielde (vuođđobálká 1 965,74 euro/mb).
smn: Proojeektpargee pälkki miärášuvá Suomâ Sämitige pälkkivuáháduv vátávâšvuotâtääsi VII/I miäldásávt (vuáđupälkki 1 965,74 eurod/mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargovásáhusa mielde.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Prošeaktabargi bargoáigi lea miesse-geassemánus 50 % ollesáiggebargoáiggis ja suoidne-borgemánus 100 % ollesáiggebargoáiggis.
smn: Proojeektpargee pargoäigi lii vyesi-kesimáánust 50 % olespargoääigist já syeini-porgemáánust 100 % olespargoääigist.

source: Prošeaktabargi doaibmasadji lea sámekulturguovddáš Sajosis.
smn: Proojeektpargee toimâsaje lii Säämi kulttuurkuávdáš Sajosist.

source: Ohcamušreivve mildosiiguin galgá sáddet sámedikki čállingoddái 14.4.2023 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?eaae5787
smn: Ucâmušreeivâ lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 14.4.2023 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?eaae5787

source: Lassedieđuid barggus addá sámemusihkkaguovddáža plánejeaddji Oula Guttorm t. 040 667 4545, oula.guttorm(at)samediggi.fi
smn: Lasetiäđuid pargoost addel sämimuusikkuávdáá vuávájeijee Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi

source: Sámedikki doibmii sáhttá oahpásnuvvat neahttačujuhusas www.samediggi.fi ja Ijahis idja -eamiálbmogiid musihkkadáhpáhussii čujuhusas: www.ijahisidja.fi
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi já Ijâttes ijjâ-algâaalmugij muusiktábáhtusân čujottâsâst: www.ijahisidja.fi

source: Anáris 22.3.2023 Sámediggi
smn: Anarist 23.3.2023 Sämitigge
